Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/samediggi-article-3972.html.tmx
Source language: nob
Languages: sme

source: Sametingets utdannings- og oppvekstpolitikk - Sámediggi Sametinget
sme: Sámedikki oahppo- ja bajásšaddanpolitihkka - Sámediggi Sametinget

source: Sametingets utdannings- og oppvekstpolitikk
sme: Sámedikki oahppo- ja bajásšaddanpolitihkka

source: Sametingspresident Egil Olli deltok på den nasjonale samiske barnehage- og skolekonferansen i Oslo, tirsdag 2.november.
sme: Sámediggepresideanta Egil Olli oassálasttii nationála sámi mánáidgárde- ja skuvlakonferánssas Oslos disdaga skábmamánu 2. Beaivvi.

source: I sitt innlegg på konferansen fokuserte han på hvordan Sametinget vil legge til rette for en god opplæring og en god oppvekst for samiske barn og unge uansett bosted.
sme: Iežas sáhkavuorus son deattuhii mot Sámediggi áigu láhčit dili buori oahpahussii ja bajásšaddamii sámi mánáide ja nuoraide beroškeahttá gos orrot.

source: Egil Olli nært Johan Mathis Gaup
sme: Johan Mathis Gaup

source: Du kan lese innlegget i sin helhet i lenkene under.
sme: Olles sáhkavuoru sáhtát lohkat go deaddelat liŋkkaid dás vuolábealde.

source: *Sametingspresident Egil Olli
sme: *Sámediggepresideanta Egil Olli

source: Telefon
sme: Telefovdna

source: Mobil
sme: Mobiila

source: E-post
sme: E-poasta
